[
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "unitade",
  "customizable-menu",
  "obsidian-vimrc-support",
  "mysnippets-plugin",
  "advanced-canvas",
  "notion-like-tables",
  "obsidian-temple",
  "obsidian-another-quick-switcher",
  "cmdr",
  "cm-chs-patch",
  "copilot",
  "obsidian-admonition",
  "heti",
  "obsidian-markmind",
  "canvas-picture-in-picture",
  "file-tree-alternative",
  "custom-sort",
  "better-export-pdf",
  "excel",
  "mindmap",
  "templater-obsidian",
  "note-archiver",
  "dataview",
  "mehrmaid",
  "github-sync"
]